VV_cases/V1_solver/results/study_v1/runs/005_data_v1_production_like_short/simulations/b0375_prod_Re105/openfoam_setup/0/alphat
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      alphat;
}

dimensions      [0 2 -1 0 0 0 0];
internalField   uniform 0;

boundaryField
{
    inlet { type calculated; value uniform 0; }
    outlet { type calculated; value uniform 0; }
    bottom { type calculated; value uniform 0; }
    top { type calculated; value uniform 0; }
    cylinder { type calculated; value uniform 0; }
    front { type symmetryPlane; }
    back { type symmetryPlane; }
}
