VV_cases/V1_solver/results/study_v1/runs/005_data_v1_production_like_short/simulations/b0375_prod_Re105/openfoam_setup/system/decomposeParDict
FoamFile
{
    format      ascii;
    class       dictionary;
    object      decomposeParDict;
}

numberOfSubdomains 6;
method scotch;
